<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>

<div id="tos2_wrap">
	<div id="contents">
	<p class="navybold">개인정보 수집 및 이용</p><br>
	
	<span class="navybold">1. 개인정보의 수집 목적</span><br>
	<span>도봉따봉(이하 '회사')이 이용자 개인의 정보를 수집하는 목적은 이용자에게 최적의 서비스를 제공하기 위한 것입니다. 
	이 때 이용자가 제공한 개인정보를 바탕으로 이용자에게 보다 더 유용한 정보를 선택적으로 제공하는 것이 가능해집니다.</span><br>
		<ol>
			<li>서비스 제공에 관한 계약 이행<br>
				<span>컨텐츠 제공, 특정 맞춤 서비스 제공, 물품 배송, 본인 인증</span>
			</li>
			<li>회원 관리<br>
				<span>회원제 서비스 이용 및 제한적 본인 확인제에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달</span>
			</li>
			<li>신규 서비스 개발 및 마케팅·광고에의 활용<br>
				<span>신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 회원의 서비스 이용에 대한 통계</span>
			</li>	
		</ol><br>
	<span class="navybold">2. 수집하는 개인정보의 항목</span><br>
	<span>회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.<br></span>
		<ol>
			<li>회원가입 시 수집되는 항목은 다음과 같습니다.<br>
				<span>- 성명, 아이디, 비밀번호, 닉네임, 휴대전화 번호, 메일주소, 우편번호</span>
			</li>
			<li>서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>
				<span>
					- IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록<br>
					- 단말기정보(OS, 브라우저 User Agent, 디바이스 아이디, 디바이스 고유번호)
				</span><br>
			</li>
			<li>서비스 이용 과정에서 핸드폰 인증시 아래와 같은 정보들이 수집될 수 있습니다.<br>
				<span>- 휴대전화 번호</span>
			</li>
		</ol><br>
	<span class="navybold">3. 개인정보의 보유 및 이용기간</span><br>
		<span>개인정보의 보유 및 이용기간 이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존할 수 있습니다.</span>
		<ol>
			<li>서비스를 불법적/부정한 형태로 이용한 경우<br>
				<span>- 부정이용기록 (징계기록 등의 비정상적 서비스 이용기록)<br>
				보존 항목 : 아이디, 대화명, 인증 휴대폰 번호, 메일주소<br>
				보존 근거 : 부정 가입 및 부정 이용 방지, 불법적 사용 방지
				보존 기간 : 5년<br></span><br>
			</li>
			<li>관계법령의 규정에 의하여 보관할 필요가 있는 경우<br>
				<span>- 웹사이트 방문기록<br>
				보존 이유 : 통신비밀보호법<br>
				보존 기간 : 3개월<br></span><br>
				<span>- 표시/광고에 관한 기록<br>
				보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
				보존 기간 : 6개월<br></span><br>
				<span>- 소비자의 불만 또는 분쟁처리에 관한 기록<br>
				보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
				보존 기간 : 3년<br></span><br>
				<span>- 계약 또는 청약철회 등에 관한 기록<br>
				보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
				보존 기간 : 5년<br></span><br>
				<span>- 대금 결제 및 재화 등의 공급에 관한 기록<br>
				보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
				보존 기간 : 5년</span><br>
			</li>
		</ol><br>
	<span class="navybold">4. 개인정보의 열람 및 정정</span><br>
		<span>이용자는 언제든지 등록되어 있는 본인의 개인정보를 열람하거나 정정을 요청할 수 있습니다. 이용자 개인정보의 열람 및 정정은 회사 서비스 로그인 후 '마이 페이지' 메뉴를 통하여 직접 열람 또는 정정할 수 있습니다.<br></span>
		<span>회사는 개인정보의 오류에 대한 정정을 요청할 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다.</span><br><br>					
	
	<span class="navybold">5. 개인정보의 파기절차 및 방법</span><br>
		<span>회사의 개인정보 파기절차 및 방법은 다음과 같습니다.</span><br><br>
		<span class="navybold">파기절차</span><br>
			<span>- 회사는 이용자가 입력한 정보를 목적이 달성된 후 별도의 DB로 옮겨서 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(개인정보의 보유 및 이용기간 참조) 일정 기간 저장된 후 파기합니다.<br>
			- 별도 DB로 옮겨진 개인정보는 법률에 의한 경우 외의 다른 목적으로 이용되지 않습니다.</span><br><br>
		<span class="navybold">파기방법</span><br>
			<span>- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</span><br><br>
	
	<span class="navybold">6. 개인정보의 제공 및 위탁</span><br>
		<span>회사는 이용자의 사전 동의 없이 개인정보를 외부에 제공하지 않습니다.
		단, 이용자가 외부 제휴사의 서비스를 이용하기 위하여 개인정보 제공에 직접 동의를 한 경우에 한하여 개인정보를 제공하고 있습니다. 그리고 다음의 경우에는 예외적으로 동의 없이 개인정보를 제공할 수 있습니다.</span><br>
		<span>- 법령의 규정에 의거하거나, 수사상 목적으로 법령에 정해진 절차와 방법에 따라 관련 기관의 요구가 있는 경우<br>
		- 이용자의 생명이나 안전에 급박한 위험이 확인되어 이를 해소하기 위한 경우</span><br>
	</div>
	<br><br>
</div>
